<h2 style="text-align: center;">Аквариум "под ключ" - прекрасная идея!</h2>
<div class="blue-block right width40">
    <p>
        Читайте статьи:
    </p>
    <ul>
        <li>
            <a href="/izgotovlenie_akvariumov_na_zakaz.php">Аквариум на заказ</a> (что нужно знать перед заказом аквариума?);
        </li>
        <li>
            <a href="/vstroennye-akvariumy.php">Встроенные аквариумы - часть интерьера</a>
        </li>
        <li>
            <a href="/raznovidnosti/nestandartnye_akvariumy.php">Нестандартные аквариумы - преимущества и особенности</a>
        </li>
    </ul>
    <p>
        Примеры аквариумов с подробным описанием в разделе
    </p>
    <ul>
        <li><a href="/madeaqua.php">Изготовление аквариумов</a></li>
        <li>Галерея аквариумов в разделе "<a href="interior.php">Аквариумы в интерьере</a>"</li>
    </ul>
</div>
<p style="text-align: center;"><img src="/images/labelza7.gif" alt="" width="20" height="11" />Когда Вам впервые пришла мысль о том, что хорошо бы завести рядом с собой прекрасный большой аквариум с красивыми яркими жизнерадостными рыбами?</p>
<p>Возможно, когда Вы посещали один из <a href="/krupnejshie_akvariumy_mira.php">крупнейших океанариумов в России или за рубежом</a>, или когда посмотрели увлекательный фильм о морских рыбах, или когда увидели прекрасно оформленный ухоженный аквариум у друзей? В любом случае, когда Вы решили, что хотите стать обладателем частички прекрасного (а аквариум, несомненно, является частью окружающего нас прекрасного мира), встал вопрос - <strong>с чего начать</strong>?</p>
<p>Многие люди в поисках ответа на этот вопрос стали аквариумистами-любителями, увлекшись информацией об обитателях за стеклянным берегом и превратив аквариумистику в свое хобби.</p>

<div class="clearfix"></div>
<div class="page-slider-cont">
    <div id="page_slider">
        <ul>
            <li>
                <img src="/madeaqua/bigfoto/zakazat_akvarium_pod_kljuch_1.jpg" alt="Аквариумы &quot;Альфаро&quot; под &quot;ключ&quot;" />
            </li>
            <li>
                <img src="/madeaqua/bigfoto/zakazat_akvarium_pod_kljuch_2.jpg" alt="Встроенный аквариум под &quot;ключ&quot;" />
            </li>
            <li>
                <img src="/madeaqua/bigfoto/zakazat_akvarium_pod_kljuch_4.jpg" alt="Изготовление аквариумов под &quot;ключ&quot;" width="89%" />
            </li>
        </ul>
    </div>

</div>
<div class="clearfix"></div>

<div>
    <p>Мы же здесь дадим совет, как быть тем, кто не собирается глубоко погружаться в детали аквариумного ремесла, а хочет просто наслаждаться прекрасными подводными ландшафтами, испытывать ни с чем не сравнимый восторг и успокоение от чудесных подводных картин, заряжаться позитивной энергетикой, прикасаясь к изумительным деталям природного волшебства!</p>
    <h3 style="text-align: center;">Аквариум "под ключ" - это просто и правильно</h3>
    <p>Итак, если Вам нужен аквариум и Вы не знаете с чего начать, просто позвоните и доверьтесь специалистам &ndash; людям, которые занимаются профессиональной аквариумистикой не один десяток лет!</p>
    <p>Прежде всего, Вам необходимо будет <a href="/order.php">заказать бесплатный выезд специалиста</a> для того, чтобы обсудить с ним, как будет выглядеть и где располагаться аквариум Вашей мечты. В процессе общения Вы наверняка получите ответы на многие вопросы, многие сомнения разрешатся в ту или иную сторону, Вы узнаете массу нового про аквариумы и их обитателей и у Вас появятся новые идеи!</p>
    <p>После того, как Вы с помощью нашего специалиста определитесь, каким и где Вы хотите видеть свой будущий аквариум, можно приступать к его заказу. Если Вас устроит один из наших <a href="/selloff/sale.php">готовых вариантов</a>, то ждать аквариума долго не придется &ndash; его привезут и установят в течение нескольких дней. Если же Ваш случай более утонченный и необходим нестандартный аквариум, то придется подождать, так как для изготовления аквариума на заказ требуется время.</p>
    <p>Важнейшим отличием нашей компании от большинства других, представленных на рынке, является то, что мы располагаем <a href="/factory.php">собственным производством</a>. Поэтому в процессе изготовления Вы можете посетить наших мастеров и проконтролировать процесс изготовления Вашего будущего аквариума. Благодаря громадному опыту наших специалистов и использованию высококачественных материалов и современных технологий мы достигли такого уровня мастерства в склейке аквариумов, что можем позволить себе предоставлять на наши аквариумы 10-ти летнюю гарантию от протечек!</p>
    <h3 style="text-align: center;">Заказ, доставка и установка аквариума</h3>
    <p>Заказывая аквариум, Вы можете производить оплату любым предпочтительным для Вас способом, например, для юридических лиц бывает удобно оплачивать аквариум по безналичному расчету.</p>
    <p>После того, как аквариум изготовлен, просушен и испытан, мы готовы к доставке.</p>
    <p>Доставка и установка аквариума является крайне непростой и высокорискованной процедурой, особенно в отношении больших аквариумов.</p>
    <p>Поэтому все такелажные работы должны быть тщательно подготовлены: наш специалист еще на стадии обсуждения заказа проводит все измерительные работы, оценивает вес доставляемой конструкции и определяет количество необходимых для разгрузки и установки людей, а также необходимость в использовании специального оборудования.</p>
    <p>После того, как Ваш аквариум благополучно доставлен и установлен, наступает самый интересный этап &ndash; оформление аквариума! В нашей практике &ndash; подходить к этому вопросу комплексно, мы предлагаем полный пакет оформления аквариума, освобождающий Вас от необходимости что-либо дополнительно докупать, заказывать и искать! Итог нашей работы &ndash; только Вы наедине с прекрасным красивым аквариумом!</p>
    <h3 style="text-align: center;">Оформление аквариума лучше заказывать также: "под ключ"</h3>
    <p>Начинается процесс оформления с обсуждения и выбора стиля, декораций и рыб. Безусловно, что к каждому аквариуму мы применяем индивидуальный подход, поэтому<strong>каждый аквариум, произведенный и оформленный в компании "Альфаро" - уникальный!</strong></p>
    <p>После того, как все согласовано, закуплено и доставлено, можно приступать к самим работам по оформлению. В первую очередь происходит монтаж, наладка и запуск оборудования. Это крайне важный процесс, т.к. современное оборудование является высокотехнологичным и обращение с ним, несомненно, требует опыта и навыков в работе.</p>
    <h3 style="text-align: center;">Ценовая категория</h3>
    <p style="text-align: left;">Помните, что профессионально подобранное и установленное оборудование &ndash; залог безопасности. Некачественное или неправильно установленное оборудование может быть причиной не только гибели рыб, но и протечек воды, что может привести к катастрофическим последствиям!</p>
    <p style="text-align: left;">Дальше можно приступать к оформлению. В этом процессе крайне важно учитывать такие факторы, как безопасность используемых материалов и творческую составляющую в работе дизайнера-оформителя аквариума!</p>
    <h3 style="text-align: center;">Дизайн аквариума</h3>
    <p><strong>Дизайн аквариума</strong> &ndash; необычайно увлекательный процесс, по сути &ndash; создается маленький замкнутый мир, где дизайнер-оформитель, ни много, ни мало, - Демиург! Вы можете принимать самое непосредственное участие в дизайне аквариума, обсуждая с дизайнером-оформителем все вопросы декорирования, а можете &ndash; предоставить ему все сделать самостоятельно, скорректировав или приняв результат работы.</p>
    <p>Важно отметить, что особенностью работы нашей компании является то, что мы прекрасно понимаем, что дизайн аквариума &ndash; процесс субъективный, иногда для того, чтобы достичь желаемого результата необходимо время, в течение которого может происходить частичная замена декораций, перестройка композиции, работа со светом. Все эти неотъемлемые, на наш взгляд, процедуры оформления аквариума могут осуществляться дизайнером-оформителем в течение месяца гарантийного обслуживания, даже когда посажены рыбы!</p>
    <p><strong><em>Бесплатная частичная замена декораций &ndash; чрезвычайно важная опция, т.к. позволяет заказчику и дизайнеру-оформителю достичь максимального взаимопонимания и добиться максимального результата в процессе оформления.</em></strong></p>
    <h3 style="text-align: center;">Рыбки для Вашего аквариума</h3>
    <p>После того, как все оформлено, оборудование проработает определенное время и вода будет подготовлена для посадки рыб, мы запускаем тех, для кого создавался подводный дом &ndash; представителей флоры и фауны! Большинство компаний считает на этом свою работу выполненной&hellip; Бойтесь таких компаний! Очень высока вероятность, что сразу после отъезда таких горе-специалистов, Вы получите массу проблем, для решения которых с Вас начнут вымогать новые деньги.</p>
    <p>Дело в том, что посадка рыб не конец, а начало процесса, процесса установки биологического равновесия в аквариуме. Именно после посадки рыб и, как следствие, начала кормления, на биофильтры начинает оказываться сильная нагрузка вследствие различных биохимических процессов. Итогом всех этих процессов станет установление биологического равновесия, но установится оно далеко не сразу! Рыба, высаженная в новый незапущенный аквариум, подвергается колоссальному стрессу и риску болезней и гибели!</p>
    <p style="text-align: center;"><em>Первый месяц после посадки первых рыб в новый аквариум &ndash; самый критичный.</em></p>
    <p>Вот поэтому наша компания считает крайне необходимым проводить этот период рядом с вновь создаваемой биосистемой: наши специалисты регулярно производят мониторинг состояния биологической среды, правильной работы оборудования и здоровья рыб.</p>
    <p>В случае их болезни принимаются меры и проводятся лечебные мероприятия, в случае гибели &ndash; компания за свой счет восстанавливает прежний видовой состав. Параллельно, в случае необходимости, проводятся дополнительные работы по дизайну.</p>
    <p>В результате, по истечении месяца гарантийного обслуживания, Вы получаете вполне сформировавшуюся, достаточно устойчивую биосистему в аквариуме со здоровыми рыбами и завершенным дизайном.</p>
    <h3 style="text-align: center;">Это и есть "аквариум под ключ"!</h3>
    <p>После этого Вам необходимо лишь поддерживать биосистемы в устойчивом состоянии. Вы можете это делать как самостоятельно, так и воспользовавшись услугами наших специалистов по обслуживанию. Причем, для удобства заказчиков мы предлагаем различные варианты договоров на обслуживание, различающиеся степенью вовлеченности наших специалистов в процесс, частотой приездов, наличием гарантии на гидробионтов аквариума, и, соответственно, ценой.</p>
    <p style="text-align: center;"><img src="/images/labelza7.gif" alt="" width="20" height="11" /> <strong>Вам остается только выбрать оптимальный для Вас вариант!</strong></p>
</div>