<p style="text-align: center;" align="justify"><img src="/images/labelza7.gif" alt="" width="20" height="11" /> <strong> Компания "Альфаро" обладает развитой структурой по производству аквариумов, домашних водоемов, горок, водопадов, водяных панелей. В отличие от многих фирм, предлагающих аквариумы, мы сами являемся производителями, несем ответственность и даем гарантии на свою продукцию.</strong></p>
<div class="v-block v-right">
    <table class="table-auto" style="margin-left: auto; margin-right: auto;">
        <tbody>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory02.jpg" alt="В цеху по производству аквариумов." width="140" height="100" /></td>
        </tr>
        <tr>
            <td style="vertical-align: top;"><small>На склейке аквариумов<br /><br /></small></td>
        </tr>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory01.jpg" alt="Производство тумб и подставок." width="140" height="100" /></td>
        </tr>
        <tr>
            <td><small>Цех по изготовлению тумб и подставок<br /><br /></small></td>
        </tr>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory03.jpg" alt="Изготовление крышек." width="140" height="100" /></td>
        </tr>
        <tr>
            <td><small>Изготовление крышек<br /><br /></small></td>
        </tr>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory07.jpg" alt="Сборочный цех производства аквариумов." width="140" height="100" /></td>
        </tr>
        <tr>
            <td><small>Сборочный цех<br /><br /></small></td>
        </tr>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory05.jpg" alt="Аквариальная." width="140" height="100" /></td>
        </tr>
        <tr>
            <td><small>Наша аквариальная<br /><br /></small></td>
        </tr>
        <tr>
            <td><img src="/madeaqua/lowfoto/factory06.jpg" alt="На складе." width="140" height="100" /></td>
        </tr>
        <tr>
            <td><small>Воспитанники склада</small></td>
        </tr>
        </tbody>
    </table>
</div>
<p><img class="pull-left" src="/images/zanklin1.gif" alt="" width="28" height="48" /></p>
<p>Мы начинали производство аквариумов и аквариумной мебели на базе небольшой мастерской задолго до образования компании "Альфаро". <br /> После организации фирмы в 2000 году и увеличения потока заказов, небольшая мастерская выросла и преобразовалась в цех с расширенными возможностями изготовления эксклюзивных моделей. За многолетнюю практику нами приобретен опыт и разработаны собственные технологии, поднявшие производство аквариумов и аквариумной мебели на новый уровень. Улучшилась производственная база, появилась возможность выпуска массовых изделий. Для этого были разработаны типовые (или стандартные) варианты, представленные в разделе "<a href="/price.php"><u>Цены на аквариумы</u></a>".</p>
<!-- Производство аквариумов - объем выпуска продукции. -->
<table class="table-text left">
    <tbody>
    <tr>
        <td style="text-align: center;"><img class="image-bordered" src="/madeaqua/lowfoto/factory04.jpg" alt="Крупные декорации." width="140" height="100" /></td>
    </tr>
    <tr>
        <td style="text-align: center;"><small>Крупные декорации</small></td>
    </tr>
    </tbody>
</table>
<p>В настоящее время мы вышли на уровень изготовления различных моделей из силикатного и акрилового стекла, с тумбами и крышками при их общем объёме под воду до 15000 литров в месяц.<br /> Наше производство не накладывает ограничения на размерный ряд изделий, изготавливаемых как серийно, так и на заказ. Нашей продукцией являются как небольшие, так и многотонные аквариумы. Применяемые методы позволяют реализовывать сложные проекты, в том числе со сборкой и отделкой крупномерных водоемов на месте.</p>
<p>Имея основательную, развитую производственную базу, мы быстро перестраиваемся под требования современного рынка. Наряду с растущим спросом на стандартные модели с различной отделкой, постоянно увеличивается доля индивидуальных заказов со встроенными аквариумами, необычными конструкциями, изделиями, комбинированными с водопадами, декорациями из искусственного камня.</p>
<p>Для аквариумной мебели, мы предлагаем большой выбор отделочных материалов: от ламинированного ДСП до массива ценных пород дерева. На нашем производстве, мы изготавливаем аквариумы, соответствующие любому интерьеру.</p>
<p><img class="pull-left" src="/images/konyok3.gif" alt="" width="25" height="50" />Увеличение спроса на применение искусственного камня для оформления аквариумов, создание природных интерьеров в помещениях, указало на необходимость освоения работы с полимерными материалами. Изначально, освоив изготовление искусственного скального ландшафта для аквариумов, мы имеем к настоящему времени развитое производство горок, водопадов, декоративных изделий для оформления помещений и ландшафтного дизайна. Применяемые нами материалы это: стадонт, полимерные смолы, полиуретан, полимербетон.</p>
<table class="table-text right">
    <tbody>
    <tr>
        <td style="text-align: center;"><img class="image-bordered" src="/madeaqua/lowfoto/factory09.jpg" alt="Полимербетон." width="140" height="100" /></td>
    </tr>
    <tr>
        <td style="text-align: center;"><small>Полимербетон</small></td>
    </tr>
    </tbody>
</table>
<p>Данное направление предполагает индивидуальный подход к заказу. С каждым из этих материалов работает отдельный контингент сотрудников: проектировщиков, художников, мастеров.</p>
<p>Приобретенные технологии, использование нашего базового производства аквариумов и домашних водоемов, привлечение наших специалистов по фитодизайну, позволяют осуществлять комплексное оформление помещений. Изделия из полимербетона и стадонта применяются в ландшафтном дизайне.</p>
<!-- Водяные панели. -->
<p>Отдельное направление нашей деятельности - водяные панели. Стремясь расширить ассортимент выпускаемой продукции, мы открыли производство водяных панелей сразу после образования фирмы.</p>
<table class="table-text left">
    <tbody>
    <tr>
        <td>
            <p style="text-align: center;"><img class="image-bordered" src="/madeaqua/lowfoto/factory08.jpg" alt="Декорации из стадонта." width="140" height="100" /></p>
        </td>
    </tr>
    <tr>
        <td style="text-align: center;"><small>Декорации из стадонта</small></td>
    </tr>
    </tbody>
</table>
<p>С тех пор, мы выполняем отдельные заказы и изготавливаем небольшие партии изделий оригинальных напольных, настенных и настольных конструкций. Развернутое производство аквариумов позволило быстро освоить изготовление панелей из пластиков, силикатного и оргстекла, реализовывать проекты с применением искусственных декораций.</p>
<p>Фирма обладает производственными мощностями и опытом организации передержки и подготовки рыб и растений к высадке в аквариумы заказчиков. Наша база создана с учётом не только изготовления водоёмов, но и наполнения их содержимым и обеспечения профилактического обслуживания. Для этого мы располагаем большим номенклатурным фондом, достаточным для разнообразного оформления внутреннего мира аквариумов, и возможностью его систематического пополнения с учётом интересов заказчиков.</p>